export const MANIFESTO_YA = [
      {
         "text": "Я превозношу ПО",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я такой",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я могу восполнить то, чего недостаёт",
         "source": "Манифест GNU, Ричард Столлман, 1985"
      },
      {
         "text": "Я участвовал в данное мгновение",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я объявляю, что Мы строим глобальное социальное пространство",
         "source": "Декларация Независимости Киберпространства, Джон Перри Барлоу, 1996"
      },
      {
         "text": "Я вот тебя спрашиваю: ты сам понимаешь",
         "source": "«Грядущее восстание» (L’insurrection Qui Vient), Невидимый комитет, 2007 год"
      },
      {
         "text": "Я совершенно равнодушен",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я решил сложить вместе достаточную массу свободных программ",
         "source": "Манифест GNU, Ричард Столлман, 1985"
      },
      {
         "text": "Я приобрел ценой своего самоопределения",
         "source": "«Грядущее восстание» (L’insurrection Qui Vient), Невидимый комитет, 2007 год"
      },
      {
         "text": "Я описал вам одну из них по образу и подобию другой",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я никогда не знал вас",
         "source": "Нагорная проповедь (Матфея 5:1-7:29; Луки 6:12-41, около 30 н.э."
      },
      {
         "text": "Я задаю им простой вопрос",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я открыл компьютер",
         "source": "Манифест хакера, Ллойд Бланкеншип, 1986"
      },
      {
         "text": "Я профессионал по фантазии",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я и дошел до психологии",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я затратил на него полгода",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я бы не хотел, чтобы кто-то пользовался моими спекуляциями",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я вверяюсь всем",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я верю, что большинство людей приветствовали бы социальный контракт, в котором биты имели бы ценность",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я полагаю, в самом крайнем случае они продемонстрируют, что будущее шире, чем можно подумать",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я надеялся сделать то, чего не делает MIDI",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я не знаю",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я выступаю в разных ролях",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я уже намекала в этом эссе",
         "source": "«Манифест киборгов» (Cyborg Manifesto). Донна Харауэй, 1985"
      },
      {
         "text": "Я рос в пустыне южного Нью-Мехико",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я полагаю, что острые общественные нужды должны быть встречены яркими проявлениями откровенной изобретательности",
         "source": "Манифест 3 января, Брюс Стерлинг, 2000"
      },
      {
         "text": "Я всю жизнь был счастливым",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я ощущаю себя немного в раю",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я хочу",
         "source": "Манифест хакера, Ллойд Бланкеншип, 1986"
      },
      {
         "text": "Я пишу эти строки",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я применяю его в равной степени и к нам самим",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я хочу, чтобы человек молчал, когда он перестает чувствовать",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я хочу действовать неожиданно",
         "source": "«Грядущее восстание» (L’insurrection Qui Vient), Невидимый комитет, 2007 год"
      },
      {
         "text": "Я видел все под новым углом зрения",
         "source": "Манифест Футуризма, Филиппо Томазо Маринетти, 1909"
      },
      {
         "text": "Я обязан отдать ему должное",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я обращаюсь к коллективному разуму",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я неспособен набросать даже самым схематическим образом",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я придумал новую идею, представляете",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я с годами все больше похожу на головоногих",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я останавливаю поезд и говорю",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я обнаруживаю известное число предвзятых идей",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я желаю им долгой счастливой жизни",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я прошу Вас из прошлого, оставить нас наедине",
         "source": "Декларация Независимости Киберпространства, Джон Перри Барлоу, 1996"
      },
      {
         "text": "Я смотрел на все предметы не в профиль и не анфас",
         "source": "Манифест Футуризма, Филиппо Томазо Маринетти, 1909"
      },
      {
         "text": "Я слишком мало озабочен своей смертью",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я и не премину воспользоваться по прочтении первой же страницы",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я сравниваю с оркестровой ямой",
         "source": "Манифест Футуризма, Филиппо Томазо Маринетти, 1909"
      },
      {
         "text": "Я воображаю себе некий замок",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я упускаю множество подробностей",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я на самом деле реализовал сценарий прыжка с парашютом в виртуальном мире",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я принялся без всякой меры лелеять слова во имя того пространства",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я говорю вам: не противься злому",
         "source": "Нагорная проповедь (Матфея 5:1-7:29; Луки 6:12-41, около 30 н.э."
      },
      {
         "text": "Я периодически сталкиваюсь",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я лежу",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я вот каждые 12 лет должен сменить дело",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я говорю, что пользовательские интерфейсы, построенные в соответствие с идеологией вычислительного облака, делают людей — всех нас — менее человечными",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я люблю в нем все",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я продемонстрировал ударный ритм",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я уже представил, как он заканчивается",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я попробую",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я считаю жизненно важной мерой по обеспечению безопасности Новой Гранады отвоевание Каракаса",
         "source": "Манифест из Картахены, Симон Боливар, 1812"
      },
      {
         "text": "Я учил вас презирать библиотеки и музеи",
         "source": "Манифест Футуризма, Филиппо Томазо Маринетти, 1909"
      },
      {
         "text": "Я предпочитаю погружение",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я говорю вам: не клянись вовсе",
         "source": "Нагорная проповедь (Матфея 5:1-7:29; Луки 6:12-41, около 30 н.э."
      },
      {
         "text": "Я уже был влюблен в головоногих",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я же ничего не делал для этого",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я не смог оставаться в институте",
         "source": "Манифест GNU, Ричард Столлман, 1985"
      },
      {
         "text": "Я есть я, ты есть ты, и все плохо",
         "source": "«Грядущее восстание» (L’insurrection Qui Vient), Невидимый комитет, 2007 год"
      },
      {
         "text": "Я ненавижу",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я люблю Интернет",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я прав",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я ее не буду реализовывать",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я обретал иллюзию какого-то потенциального соучастия",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я был счастлив",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я полон всем этим",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я часто выступаю за него в различных конкретных проектах",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я прошу его проиграть записи для его друзей",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я не считаю это такой уж большой потерей",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я решился испытать поэтическую судьбу с минимумом возможностей",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я к вашим услугам, сударыня",
         "source": "Манифест Футуризма, Филиппо Томазо Маринетти, 1909"
      },
      {
         "text": "Я исследую вопрос: становятся ли люди подобными MIDI-нотам",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я стою, прислонившись к стене, уши у меня зеленеют, а губы превратились в пепел",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я это понял по одной простой причине",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я всегда вокруг себя собираю только счастливых",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я еще вернусь к этому вопросу",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я самовыражаюсь",
         "source": "«Грядущее восстание» (L’insurrection Qui Vient), Невидимый комитет, 2007 год"
      },
      {
         "text": "Я питал те же самые намерения",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я сам придумал эти названия",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я знал ответ на этот вопрос",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я полагаю, что люди есть результат миллиардов лет неявного эволюционного обучения в школе жестких ударов",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я предлагаю универсальную систему",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я из этих людей создаю теперь маленькие оазисы",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я не хочу проклинать ее",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я не собираюсь утверждать, что новой музыки в мире не появилось",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я разговариваю с молодежью",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я только улавливаю, куда дует ветер",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я сам",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я считаю это важной проблемой",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я наблюдаю трансформации головоногих",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я пришел из Киберпространства",
         "source": "Декларация Независимости Киберпространства, Джон Перри Барлоу, 1996"
      },
      {
         "text": "Я не заставляю других людей не есть головоногих или коз",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я просто провел время с различными видами",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я считаю, что часто люди слишком сильно уважают биты",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я никогда не встречал никаких выраженных изменений",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я в безопасности",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я принадлежу к их числу",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я начинаю что-то делать и пишу",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я опасаюсь, что Мы начинаем изменять себя таким образом",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я проснулся рано",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду",
         "source": "Нагорная проповедь (Матфея 5:1-7:29; Луки 6:12-41, около 30 н.э."
      },
      {
         "text": "Я — хозяин своего мира",
         "source": "«Грядущее восстание» (L’insurrection Qui Vient), Невидимый комитет, 2007 год"
      },
      {
         "text": "Я в этом сомневаюсь",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я работал над разными симуляциями процессов типа хирургических операций",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я сам экономист",
         "source": "«Грядущее восстание» (L’insurrection Qui Vient), Невидимый комитет, 2007 год"
      },
      {
         "text": "Я углубился бы в лабиринт линий",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я вывел различия между идеальным и реальным компьютерами",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я вообще ничего в жизни системно не делал",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я сомневался, стоит ли говорить об этом",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я рассматриваю человека как нечто мистическое",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я никогда не узнаю",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я могу свободно выражать свои мысли",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я встречал людей",
         "source": "Манифест GNU, Ричард Столлман, 1985"
      },
      {
         "text": "Я сделаю театр",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я старею",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я это не в уничижительном смысле",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я не могу описать, что именно происходит в уме",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я этого не скрываю",
         "source": "Общество спектакля, Ги Дебор, 1967"
      },
      {
         "text": "Я надел новую маску",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я могу представить, как однажды физики расскажут нам, что пора перестать верить в фотоны",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я обязан углубить дурной вкус своей эпохи",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я входил в веселую группу идеалистов",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я не был уверен, что доживу до этого события",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я бы так и поступил",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я смог почувствовать великое обновление музыки через Искусство шумов",
         "source": "Искусство шумов, Луиджи Руссоло, 1913"
      },
      {
         "text": "Я смог обойтись без любой несвободной программы",
         "source": "Манифест GNU, Ричард Столлман, 1985"
      },
      {
         "text": "Я обличаю инфантильную природу сетевой культуры",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я подозревал, что в поэтическом отношении стою на ложном пути",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я хожу за ними и записываю действия",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я когда-нибудь напишу продолжение этой книги",
         "source": "Общество спектакля, Ги Дебор, 1967"
      },
      {
         "text": "Я брошу вызов любому, кто захочет изобрести ещё одну такую идею",
         "source": "Общество спектакля, Ги Дебор, 1967"
      },
      {
         "text": "Я думаю о виртуальной реальности как о машине для обнаружения существования",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я отказываю реальности",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я был в значительной мере вдохновлён этим",
         "source": "Манифест GNU, Ричард Столлман, 1985"
      },
      {
         "text": "Я смог бы без труда набросать их контуры",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я останавливаюсь и спрашиваю себя",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я запрещаю чем бы то ни было заниматься",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я буду получать денежные пожертвования",
         "source": "Манифест GNU, Ричард Столлман, 1985"
      },
      {
         "text": "Я устаю",
         "source": "«Грядущее восстание» (L’insurrection Qui Vient), Невидимый комитет, 2007 год"
      },
      {
         "text": "Я уже в счастье нахожусь",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я ем курицу, но не могу есть головоногих",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я ношусь в поисках себя",
         "source": "«Грядущее восстание» (L’insurrection Qui Vient), Невидимый комитет, 2007 год"
      },
      {
         "text": "Я думал, что код был намного важнее",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я считаю, что оно способно безраздельно поддерживать древний людской фанатизм",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я знаю это",
         "source": "Манифест 3 января, Брюс Стерлинг, 2000"
      },
      {
         "text": "Я не знаю",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я с трудом нашел даже горстку музыкантов",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я критикую подобный вид культуры",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я понимаю, что ни за кем ходить не надо",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я вижу его среди сельских кущей",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я больше не чувствую замерзшие ноги запах пороха запах гнили Литавры флейты кларнеты всюду низко высоко птицы щебечут благословенные тени чиип-чиип-чиип зеленые легкий ветер стая дон-дан-дон-дин-бааах",
         "source": "Искусство шумов, Луиджи Руссоло, 1913"
      },
      {
         "text": "Я лучше или моральнее, чем люди, поддерживающие «лулзовые» сайты",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я называю «гонкой за звание Самого Мета»",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я хотел, чтобы мой термин был слегка мистическим",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я высказала мысль, что «цветные женщины» могут пониматься как своего рода киборганическая идентичность",
         "source": "«Манифест киборгов» (Cyborg Manifesto). Донна Харауэй, 1985"
      },
      {
         "text": "Я верю в добродетель птиц",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я никогда не встречал его",
         "source": "Манифест хакера, Ллойд Бланкеншип, 1986"
      },
      {
         "text": "Я готов признать, что отнюдь не все они соответствуют его возрасту",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я задумал идею",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я не могу знать своих пределов",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я не способен услышать",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я был очень озабочен",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я пытался удлинять части конечностей",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я бы получил неубедительный результат",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я понял, что все равно весь мир не переделаю",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я хочу обратить внимание на силу воздействия социальных отношений",
         "source": "«Манифест киборгов» (Cyborg Manifesto). Донна Харауэй, 1985"
      },
      {
         "text": "Я должен буду провести всю свою жизнь",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я не мог даже задремать",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я с наслаждением припал к этой жиже и вспомнил черные сиськи моей кормилицы-негритянки",
         "source": "Манифест Футуризма, Филиппо Томазо Маринетти, 1909"
      },
      {
         "text": "Я не имею в виду каких-то отдаленных «их»",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я люблю такие вот дурацкие признания",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я услышал, как внизу пробило пять",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я постараюсь называть вещи своими именами",
         "source": "Общество спектакля, Ги Дебор, 1967"
      },
      {
         "text": "Я был одним из первых",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я не против Сети",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я хожу со своими внучками",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я наблюдал, как небо становится серым от дыма горящих лесов",
         "source": "Манифест 3 января, Брюс Стерлинг, 2000"
      },
      {
         "text": "Я надеюсь, новые поколения цифровых социалистов воспримут серьезно",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я рассматриваю это как способ дать возможность",
         "source": "Манифест GNU, Ричард Столлман, 1985"
      },
      {
         "text": "Я готов признать, что в какой-то мере сумасшедшие являются жертвами собственного воображения",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я вдруг совершенно просыпаюсь, встаю, хватаю бумагу и карандаш со стола",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я даже и не пытался",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я пришел к окончательному отказу от своей точки зрения",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я не могу выразить степень своего восхищения Фрименом",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я начал длинный рассказ о вере в качестве альтернативы вычислительному подходу к мышлению",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я имею право",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я выступаю за политику",
         "source": "«Манифест киборгов» (Cyborg Manifesto). Донна Харауэй, 1985"
      },
      {
         "text": "Я был заинтересован, но грустен",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я составляю каталог всего плохого",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я бы назвал потерей чувства прекрасного",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я таких голосов не слышу и уверен, что те, кто слышит, обманывают себя",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я умнее большинства других детей",
         "source": "Манифест хакера, Ллойд Бланкеншип, 1986"
      },
      {
         "text": "Я с этим не спорю",
         "source": "«Грядущее восстание» (L’insurrection Qui Vient), Невидимый комитет, 2007 год"
      },
      {
         "text": "Я думаю, потому что поисковые машины отреагировали на жалобы",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я верю",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я без конца спорил с предпринимателями в области новой музыки",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я хочу указать на наиболее явный аспект цифровой культуры",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я называю иллюзией оракула",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я упоминаю племя",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я не уверен",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я люблю поврать",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я рулю",
         "source": "«Грядущее восстание» (L’insurrection Qui Vient), Невидимый комитет, 2007 год"
      },
      {
         "text": "Я сам иногда люблю их посмотреть",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я не пугаюсь идеи",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я все время и нахожусь в счастье",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я всячески стал бы использовать притворное и банальное восклицание",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я просто захлебываюсь от количества счастья в моей жизни",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я думаю",
         "source": "Манифест GNU, Ричард Столлман, 1985"
      },
      {
         "text": "Я просто хочу сказать, что не принимаю в расчет моменты пустоты в своей жизни",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я понял",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я понял, что умные не справились",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я выдыхаюсь",
         "source": "«Грядущее восстание» (L’insurrection Qui Vient), Невидимый комитет, 2007 год"
      },
      {
         "text": "Я отказываюсь нарушать таким образом солидарность с другими пользователями",
         "source": "Манифест GNU, Ричард Столлман, 1985"
      },
      {
         "text": "Я смогу нанять немного людей на полный рабочий день",
         "source": "Манифест GNU, Ричард Столлман, 1985"
      },
      {
         "text": "Я и обращаю на них внимание",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я начинаю какую-нибудь маленькую вещицу",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я мечтаю, чтобы оно произошло у всех остальных",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я придумываю инструменты для использования их людьми",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я думаю, с чего вообще начинается творчество",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я брал за основу",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я нахожу что-то общее между членами племени",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем",
         "source": "Нагорная проповедь (Матфея 5:1-7:29; Луки 6:12-41, около 30 н.э."
      },
      {
         "text": "Я не покажу вам мою работу",
         "source": "Манифест хакера, Ллойд Бланкеншип, 1986"
      },
      {
         "text": "Я тот, кто Я есть",
         "source": "«Грядущее восстание» (L’insurrection Qui Vient), Невидимый комитет, 2007 год"
      },
      {
         "text": "Я вообще не интересуюсь, [тем] что Я делаю",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я рассмотрю «свободную культуру»",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я с нетерпением ожидал шанса испытать шок",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я работаю в лаборатории с экспериментальными цифровыми устройствами",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я предпочитаю идеи, не предусматривающие магических объектов",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я разработал программу быстрого создания музыки",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я рванул напрямик",
         "source": "Манифест Футуризма, Филиппо Томазо Маринетти, 1909"
      },
      {
         "text": "Я сделал её в уме",
         "source": "Манифест хакера, Ллойд Бланкеншип, 1986"
      },
      {
         "text": "Я боялся",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я целиком за права животных",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я говорю вам: кто разводится с женою своею, кроме вины прелюбодеяния, тот подает ей повод прелюбодействовать",
         "source": "Нагорная проповедь (Матфея 5:1-7:29; Луки 6:12-41, около 30 н.э."
      },
      {
         "text": "Я хочу, чтобы вы освободили их",
         "source": "Манифест Футуризма, Филиппо Томазо Маринетти, 1909"
      },
      {
         "text": "Я был еще подростком",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я обязана таким авторам, как Джоанна Расс, Сэмюэль Делэни, Джон Варли, Джеймс Типтри-младший, Октавия Батлер и Вонда Макинтайр",
         "source": "«Манифест киборгов» (Cyborg Manifesto). Донна Харауэй, 1985"
      },
      {
         "text": "Я себя воображаю",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я хотел уснуть снова",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я считаю, что \"культурная промышленность\" обладает многими явными преимуществами",
         "source": "Манифест 3 января, Брюс Стерлинг, 2000"
      },
      {
         "text": "Я чувствую, что при отсутствии централизма в наших американских государствах, враги получат полнейшее преимущество",
         "source": "Манифест из Картахены, Симон Боливар, 1812"
      },
      {
         "text": "Я и мои друзья мечтали при рождении Всемирной паутины",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я считаю головоногих моллюсков самыми странными и сообразительными созданиями на земле",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я ему не нравлюсь",
         "source": "Манифест хакера, Ллойд Бланкеншип, 1986"
      },
      {
         "text": "Я попробовал провести эксперимент",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я замешиваю в своих утверждениях заимствованные положения",
         "source": "Общество спектакля, Ги Дебор, 1967"
      },
      {
         "text": "Я переключусь на более позитивную перспективу",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я заметил, что неожиданно чувствую облегчение",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я все время помню",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я сужу людей не по тому, как они выглядят",
         "source": "Манифест хакера, Ллойд Бланкеншип, 1986"
      },
      {
         "text": "Я считал необходимым утаить от читателя",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я выступал с лекциями об основах виртуальной реальности",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я по целым дням ничего не ел",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я люблю изображать краба и каракатицу",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я беспокоюсь о следующем поколении молодежи во всем мире",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я думаю о самых ранних воплощениях марксизма",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я назвала информатикой господства",
         "source": "«Манифест киборгов» (Cyborg Manifesto). Донна Харауэй, 1985"
      },
      {
         "text": "Я его вверяю",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я сравниваю фокстерьера с бурлящей водой",
         "source": "Манифест Футуризма, Филиппо Томазо Маринетти, 1909"
      },
      {
         "text": "Я слыл столь же скучным, как дождь",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я начинаю беспокоиться о потенциале самосбывающегося предсказания",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я полагаю, что Мы не должны отказываться от этого слова",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я называю постмодернизмом",
         "source": "«Манифест киборгов» (Cyborg Manifesto). Донна Харауэй, 1985"
      },
      {
         "text": "Я не могу найти десятилетие в первом веке музыкальных записей",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я хотел по крайней мере иметь шанс поговорить с ними",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я понял это в 1970-е",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я его столь радушно пригласил",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я уверен, что плоскость в области человеческих занятий приводит к банальности и бессмысленности",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я был художником",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я пришел нарушить закон",
         "source": "Нагорная проповедь (Матфея 5:1-7:29; Луки 6:12-41, около 30 н.э."
      },
      {
         "text": "Я начал помышлять о том, чтобы положить конец бесконечному спору",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я подыскал соответствующее слово: это – anima allegra, радостная душа",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я уже слышал",
         "source": "Манифест Футуризма, Филиппо Томазо Маринетти, 1909"
      },
      {
         "text": "Я футуристический художник",
         "source": "Искусство шумов, Луиджи Руссоло, 1913"
      },
      {
         "text": "Я мог найти одну философию",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я просто коллекционирую счастливых",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я должен доверять собственным глазам",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я уже не могу воспроизвести ее дословно",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я оказываюсь в компании «поколения Facebook»",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я только промямлил",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я вполне допускаю, что он может обойтись и без него",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я поделюсь мыслями по поводу того, как использовать вычислительные метафоры",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я смотрел на темно-синее виртуальное небо и на первую живую виртуальную руку",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я нашел метод, как проходить через стены",
         "source": "«Грядущее восстание» (L’insurrection Qui Vient), Невидимый комитет, 2007 год"
      },
      {
         "text": "Я считаю, что наиболее важными факторами являются детали устройства пользовательского интерфейса веб-сайта",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я знаю теперь",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я знаю вас всех",
         "source": "Манифест хакера, Ллойд Бланкеншип, 1986"
      },
      {
         "text": "Я выращивал кур и как-то не чувствовал сопереживания",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я открыл глаза",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я много лет пользовался мысленным приемом",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я определяю свой круг",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я оказал ему такое доверие",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я слишком умный",
         "source": "Манифест хакера, Ллойд Бланкеншип, 1986"
      },
      {
         "text": "Я мог даже не требовать права вето на планы этих других людей",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я также рад, что у нас одна валюта, одна судебная система и одни Вооруженные силы",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я не говорю — Интернет превращает нас в детей",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я бы предположила, что киборги больше имеют отношение к регенерации",
         "source": "«Манифест киборгов» (Cyborg Manifesto). Донна Харауэй, 1985"
      },
      {
         "text": "Я видал руины Амальфи, залитые лазурными волнами Средиземноморья",
         "source": "«Грядущее восстание» (L’insurrection Qui Vient), Невидимый комитет, 2007 год"
      },
      {
         "text": "Я предлагаю эти утверждения вам, гению Футуризма",
         "source": "Искусство шумов, Луиджи Руссоло, 1913"
      },
      {
         "text": "Я должен победить",
         "source": "«Грядущее восстание» (L’insurrection Qui Vient), Невидимый комитет, 2007 год"
      },
      {
         "text": "Я могу предложить подобный список в отношении проблем",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я не слышу",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я уволился",
         "source": "Манифест GNU, Ричард Столлман, 1985"
      },
      {
         "text": "Я должен обмениваться ею с другими людьми",
         "source": "Манифест GNU, Ричард Столлман, 1985"
      },
      {
         "text": "Я беспокоился",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я хотел бы увидеть фонды, предлагающие награду за лучшую визуализацию",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я тебе все объясню",
         "source": "«Грядущее восстание» (L’insurrection Qui Vient), Невидимый комитет, 2007 год"
      },
      {
         "text": "Я иногда думаю о кибернетическом тотализме как о новой религии",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я полностью приветствую автоматизацию рутинных задач",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я не обнаружил ничего",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я испытал бы очень сильное ощущение \"впервые увиденного»",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я верю в несколько иное",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я смог бы изобразить дерево",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я пользуюсь странным выражением «социальные отношения науки и технологии»",
         "source": "«Манифест киборгов» (Cyborg Manifesto). Донна Харауэй, 1985"
      },
      {
         "text": "Я научусь",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я хотел разбудить ее в вас и вызвать отвращение к разуму",
         "source": "Манифест Футуризма, Филиппо Томазо Маринетти, 1909"
      },
      {
         "text": "Я не музыкант",
         "source": "Искусство шумов, Луиджи Руссоло, 1913"
      },
      {
         "text": "Я боюсь, что такое не сработает для подавляющего большинства журналистов",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я не войду",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я жил в 1820 году",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я думаю, что это один из лучших способов достижения счастья",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я постарался показать",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я работал",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я сделал открытие",
         "source": "Манифест хакера, Ллойд Бланкеншип, 1986"
      },
      {
         "text": "Я первым приветствовал бы это",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я никогда не играю третий спектакль",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я хотел попутно затронуть предмет",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я не согласен",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я привык видеть людей",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я и не произносил",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я адресую Вам не больше полномочий, чем те, которые свободой непосредственно всегда оговариваются",
         "source": "Декларация Независимости Киберпространства, Джон Перри Барлоу, 1996"
      },
      {
         "text": "Я снова попытался найти культурные типы",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я бы создал его сейчас, но Я не знаю как",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я вынужден признать, что не в состоянии занять определенную позицию",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я пришёл установить и здесь стандарты независимости",
         "source": "Манифест из Картахены, Симон Боливар, 1812"
      },
      {
         "text": "Я с внутренней дрожью предлагаю собственную версию откровения",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я не собираюсь вступать в дискуссию о смысле природы воспитания",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я был молод",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я люблю в сочинении музыки",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я старый пердун",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я хотел бы находится в состоянии сна",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я думаю, что радикальные и социалистические/марксистские феминизмы также подорвали свои/наши собственные эпистемологические стратегии",
         "source": "«Манифест киборгов» (Cyborg Manifesto). Донна Харауэй, 1985"
      },
      {
         "text": "Я люблю поговорить о том, как работает мозг",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я полагаю",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я умер со смеху",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я готов был бы провести целую жизнь, вызывая безумцев на признания",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я бы с удовольствием проводил дистанционные встречи с удаленными музыкантами",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я был связан контрактом со звукозаписывающим лейблом",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я постоянно демонстрирую студентам и друзьям",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я не согласен",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я критикую",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я критиковал старые подходы к созданию вещей",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я хочу жить в мире",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я не знаю, какую еще позицию заимствовать",
         "source": "«Манифест киборгов» (Cyborg Manifesto). Донна Харауэй, 1985"
      },
      {
         "text": "Я все время так весело все рассказываю",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я обратил внимание на полосы, оставляемые на грунтовой дороге проезжающими автомобилями",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я надеюсь убедить всех",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я продолжаю ждать от него еще очень многого",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я критикую способ мышления",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я считаю, что информация не заслуживает свободы",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я хотел бы дать ему ключ от этой двери",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я выну сучок из глаза твоего",
         "source": "Нагорная проповедь (Матфея 5:1-7:29; Луки 6:12-41, около 30 н.э."
      },
      {
         "text": "Я все-таки действующий музыкант",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я слышу иначе",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я тоже выращивал и не стану есть",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я свихнусь",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я видел их сверху",
         "source": "Манифест Футуризма, Филиппо Томазо Маринетти, 1909"
      },
      {
         "text": "Я пришел с трудом",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я хватаюсь, ты хватаешься",
         "source": "«Грядущее восстание» (L’insurrection Qui Vient), Невидимый комитет, 2007 год"
      },
      {
         "text": "Я представляю свою музыку сам",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я вспоминаю, что когда-то накупил музыкальных CD достаточно",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я принадлежу",
         "source": "Манифест хакера, Ллойд Бланкеншип, 1986"
      },
      {
         "text": "Я хочу гарантировать",
         "source": "Манифест GNU, Ричард Столлман, 1985"
      },
      {
         "text": "Я ищу людей",
         "source": "Манифест GNU, Ричард Столлман, 1985"
      },
      {
         "text": "Я вырываюсь опять к своему",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я буду постоянно направлять поток отрицания на критикуемые мною идеи",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я поведал о своих первых выводах",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я предлагаю именно этот пример",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я хочу быть Самим Собой",
         "source": "«Грядущее восстание» (L’insurrection Qui Vient), Невидимый комитет, 2007 год"
      },
      {
         "text": "Я жажду быть шокированным",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я назвал ее вычислительным способом мышления",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я каждый раз поражаюсь бесконечным стрессам",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я имею в виду, между прочим",
         "source": "Манифест биокосмизма, А. Святогор, 1922"
      },
      {
         "text": "Я с друзьями строил первую машину виртуальной реальности",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я провожу довольно много времени на форуме музыкантов",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я не только интеллигентный",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я утверждаю, что такого рода работа носит больше ностальгический характер",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я отправлюсь на ее завоевание",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я чувствую себя совершенно счастливым",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я могу раздавать её свободной",
         "source": "Манифест GNU, Ричард Столлман, 1985"
      },
      {
         "text": "Я пишу так",
         "source": "Манифест GNU, Ричард Столлман, 1985"
      },
      {
         "text": "Я подписывал контракт на девять месяцев",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я называю «планета службы поддержки»",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я вошел в эту эпоху с чрезвычайно высокими ожиданиями",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я мог бы сказать о некоторых философах",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я иногда называю членов этой группы кибернетическими тоталистами",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я долго размышлял над ними",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я ощущаю готовность заняться разработкой проекта по совершенствованию программного обеспечения",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я вел все свои рассуждения",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я не хочу игнорировать темные годы",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я у многих учился",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я вдруг услышал фразу",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я измерил бы гигантскими",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я запоминаю лишь то, что доносят до меня его поверхностные пласты",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я сразу ожил",
         "source": "Манифест Футуризма, Филиппо Томазо Маринетти, 1909"
      },
      {
         "text": "Я ни разу не получал удовлетворения",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я вынужден считать его явлением интерференции",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я коротко остановлюсь на двух пересекающихся группах текстов",
         "source": "«Манифест киборгов» (Cyborg Manifesto). Донна Харауэй, 1985"
      },
      {
         "text": "Я — соучастник динамики толпы",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я спросил у дерева, носит ли оно еще свой красный бант",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я буду говорить о недавно возникшей ортодоксальности в мире культуры и предпринимательства",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я не вменяю в вину отсутствие оригинальности лишь из-за отсутствия оригинальности.",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я только пытался понять, зачем мне сцена",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я верю, что в будущем оно снова появится",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я сгущаю краски",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я проживаю на улице Фонтэн",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я резко осуждал",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я знаю, что мой сосед получает музыку",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я прежде обладал",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я больше всего люблю тебя",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я годами работал в Лаборатории искусственного интеллекта",
         "source": "Манифест GNU, Ричард Столлман, 1985"
      },
      {
         "text": "Я опишу три долгосрочных проекта",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я должен писать",
         "source": "Манифест GNU, Ричард Столлман, 1985"
      },
      {
         "text": "Я уже упоминал, идея искусственного интеллекта переместила психологическую проекцию хороших качеств с программного обеспечения на другой объект",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я об этом мечтал",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я способен представить себе то, что может случиться",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я бы отметила, что специфические формы семей диалектически соотносятся с формами капитала",
         "source": "«Манифест киборгов» (Cyborg Manifesto). Донна Харауэй, 1985"
      },
      {
         "text": "Я предпочитаю идеологический образ сети",
         "source": "«Манифест киборгов» (Cyborg Manifesto). Донна Харауэй, 1985"
      },
      {
         "text": "Я полностью осознаю все множество негативных последствий",
         "source": "Манифест 3 января, Брюс Стерлинг, 2000"
      },
      {
         "text": "Я посвящаю так",
         "source": "Манифест биокосмизма, А. Святогор, 1922"
      },
      {
         "text": "Я вот с теми дураками",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я взял и в своем плане эти троечки вычеркнул",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я превратил ее в съедобный для вас плод",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я критикую",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я говорю вам: любите врагов ваших",
         "source": "Нагорная проповедь (Матфея 5:1-7:29; Луки 6:12-41, около 30 н.э."
      },
      {
         "text": "Я хотел бы не делать",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я могу сымпровизировать как золотых тарантулов, так и ведро со всеми красными предметами",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я сделал один театр",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я сама в своем прочтении «Суперлюминала»",
         "source": "«Манифест киборгов» (Cyborg Manifesto). Донна Харауэй, 1985"
      },
      {
         "text": "Я не могу без стыда подписать лицензионное соглашение программы",
         "source": "Манифест GNU, Ричард Столлман, 1985"
      },
      {
         "text": "Я определяю его раз и навсегда",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я знаю, что готов был бы провести множество вечеров, приручая ту симпатичную руку",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я знаю здесь каждого",
         "source": "Манифест хакера, Ллойд Бланкеншип, 1986"
      },
      {
         "text": "Я могу привести в пример любой современный персональный компьютер",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я решил добиться от себя того, чего пытаюсь добиться и от них",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я знаю, что в информатике существует очень четко выраженная гуманистическая традиция",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я пытаюсь найти способ создания программного обеспечения, которое выйдет за границы существующих символьных систем",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я хочу десять раз получить удовольствие",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я намного умнее вас",
         "source": "Манифест хакера, Ллойд Бланкеншип, 1986"
      },
      {
         "text": "Я спрашивал",
         "source": "Манифест GNU, Ричард Столлман, 1985"
      },
      {
         "text": "Я напортачил",
         "source": "Манифест хакера, Ллойд Бланкеншип, 1986"
      },
      {
         "text": "Я спрашиваю, что же это за разум",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я говорю складно и красиво",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я не стал бы считать лучшими мгновениями своего существования минуты духовой пассивности и расслабленности",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я сочинял последние стихотворения",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я еще какое-то время смог тащиться по жизни через всю череду зависимостей",
         "source": "«Грядущее восстание» (L’insurrection Qui Vient), Невидимый комитет, 2007 год"
      },
      {
         "text": "Я что-то начал делать",
         "source": "Счастье дурака, Слава Полунин, (расшифровка выступления в Риге), 2017 год"
      },
      {
         "text": "Я призываю частных лиц приносить в дар",
         "source": "Манифест GNU, Ричард Столлман, 1985"
      },
      {
         "text": "Я преступник",
         "source": "Манифест хакера, Ллойд Бланкеншип, 1986"
      },
      {
         "text": "Я быстро отметил ее и уже собирался о ней забыть",
         "source": "Манифест сюрреализма, Андре Бретон, 1924"
      },
      {
         "text": "Я найду любым другим способом",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я прекрасно помню замечательную ошибку",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я процитирую почти целиком",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я играю разные роли",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я противоречу сам себе",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я вряд ли могу утверждать",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я приведу набор основных изменений в культуре",
         "source": "Манифест 3 января, Брюс Стерлинг, 2000"
      },
      {
         "text": "Я наблюдал, как это делают другие на постоянной основе в местах встреч анонимов в Сети",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я не могу",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я не противник Интернета",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я уже объяснял",
         "source": "«Вы не гаджет» (You Are Not a Gadget). Джарон Ланье, 2010"
      },
      {
         "text": "Я отказываюсь следовать этой интерпретации",
         "source": "«Грядущее восстание» (L’insurrection Qui Vient), Невидимый комитет, 2007 год"
      }
];

export const MANIFESTO_FOR = [
  `для-1`,
  `для-2`,
  `для-3`
];
